{
  "navbar.links.home": "Home",
  "navbar.links.wiki": "Wiki",
  "navbar.action.language": "Help us Translate!",
  "footer.header.contribute": "Contribute",
  "footer.header.discuss": "Discuss",
  "footer.header.download": "Download",
  "footer.links.translate": "Translate",
  "footer.legal_notice": "Fabulously Optimized is not affiliated with Mojang Studios, Microsoft or Modrinth.",
  "content.home.columned-hero.supercharge": "Supercharge",
  "content.home.columned-hero.title": "your Minecraft gameplay.",
  "content.home.columned-hero.subtitle": "Fabulosuly Optimized is a high-performance Minecraft modpack that massively increases the peformance of the game whilst providing feature parity with Optifine using Sodium and Iris.",
  "content.home.graph.vanilla": "Vanilla",
  "content.home.graph.title.is": "is",
  "content.home.graph.title.than": "than",
  "content.home.graph.title.quicker": "quicker",
  "content.home.download.subtitle": "Fabulously Optimized is available on the Modrinth App, CurseForge Launcher, MultiMC, and Prism.",
  "content.home.download.title": "Download Now",
  "feature.optifine-parity.desc": "Fabulously Optimized is fully feature compatible with Optifine, including shaders, connected textures and zoom. You can even get your own free cape!",
  "feature.optifine-parity.title": "Optifine Parity",
  "feature.high-performance.title": "High Peformance",
  "feature.high-performance.desc": "Fabulously Optimized is faster than OptiFine, thanks to modern performance mods like Sodium, Lithium, and others. The bundled mods have been thoughtfully selected to ensure safety in your worlds and provide noticeable speed benefits on any device.",
  "feature.works-anywhere.title": "Works Anywhere",
  "feature.works-anywhere.desc": "Fabulously Optimized doesn't include content mods, enabling you to play on any world or server. While you can use any game launcher to play the pack, we recommend and provide support for specific launchers that offer the best experience.",
  "feature.crowd-translated.title": "Crowd Translated",
  "feature.crowd-translated.desc": "Fabulously Optimized is translated in over 20 languages thanks to the community, including French, Spanish, German, Russian, and more.",
  "feature.open-development.title": "Open Development",
  "feature.open-development.desc": "Fabulously Optimized is open-source, and so are most of its mods. We welcome user suggestions and collaborate with mod developers to enhance the user experience for everyone.",
  "feature.helpful-community.title": "Helpful Community",
  "feature.helpful-community.desc": "We have a growing community of friendly members who enjoy discussing the pack, translating its content, and assisting each other."
}